{
  "quotes" : [
    "\"It was the best of times, it was the worst of times.\" -Charles Dickens, *A Tale of Two Cities*",
    "\"All this happened, more or less.\" -Kurt Vonnegut, *Slaughterhouse-Five*",
    "\"It was a bright cold day in April and the clocks were striking thirteen.\" -George Orwell, *1984*",
    "\"It does not do to dwell on dreams and forget to live.\" -Albus Dumbledore via J.K. Rowling, *Harry Potter and the Philosopher's Stone*",
    "\"What are men to rocks and mountains?\" -Elizabeth Bennett via Jane Austen, *Pride and Prejudice*",
    "\"To be or not to be, that is the question.\" -William Shakespeare, *Hamlet*",
    "\"Your now is not your forever.\" -John Green, *Turtles All the Way Down*",
    "\"It was a pleasure to burn.\" -Ray Bradbury, *Fahrenheit 451*"
  ],
  "challenge" : [
    "Read a book by an author of color (not from your own culture)!",
    "Read a collection of poetry!",
    "Read a graphic novel!",
    "Read a nonfiction book about an unfamiliar subject!",
    "Read a book you picked because of its cover!",
    "Read a book you've been meaning to read for more than a year!",
    "Read a book with a person's name in the title!",
    "Read a book that was originally written in another language!",
    "Read a biography or memoir!",
    "Read a novel in verse!",
    "Read a book about a political perspective you don't share!",
    "Read a play!",
    "Read a book written before you were born!",
    "Read a book published this year!",
    "Read a book recommended by a friend!",
    "Read a picture book!",
    "Read a book by an LGBTQ+ author!",
    "Read a book of fairy tales or folklore from another culture!",
    "Read a book that's considered a classic!",
    "Read a book in which all the characters are animals!",
    "Read a collection of short stories!",
    "Reread a childhood favorite that you haven't read in more than 5 years!",
    "Read the next book in a series you've been meaning to finish!",
    "Read a book that has won an award!",
    "Read a book by or about a person with a disability!",
    "Read a comic book!",
    "Read a banned (or challenged) book!",
    "Listen to an audiobook!",
    "Read a book whose spine is your favorite color!",
    "Read a book about time travel!",
    "Read a bestseller from a genre you don't normally like!",
    "Read a book that's being adapted into a movie, but the movie isn't out yet!",
    "Read a book about an immigrant or refugee!",
    "Read a retelling of your favorite fairytale!",
    "Read a book set within 100 miles of where you live!",
    "Read a book set more than 5000 miles from where you live!",
    "Read a book you were supposed to read for school but didn't!",
    "Read a book published the year you were born!",
    "Read a book recommended by a family member!",
    "Read a book with a color in the title!",
    "Read a debut book (the author's first book)!",
    "Read a mystery!",
    "Read a narrative webcomic!",
    "Read a book recommended by a teacher or librarian!",
    "Read a book recommended by someone you follow on social media!",
    "Read a book with a dragon in it!",
    "Read a book with multiple narrators!",
    "Read a book without reading the blurb first!",
    "Read a book that inspired a video game!",
    "Read a book with multiple authors!",
    "Read a fictionalized account of a real person or event!",
    "Read a futuristic sci-fi written before 1995!"
  ]
}
